[INFO]
ID=0x0412
Name=Korean (한국어)
Version=2.2.0
Author=VenusGirl💋
1=확인
2=취소

[DIALOG_1]
0=일반
3=언어(&L):
4=Windows와 함께 ImgDrive 시작&S)
5=시스템 트레이에 ImgDrive 표시(&T)
6=자동으로 업데이트 확인(&C)
7=최근에 마운트된 이미지의 기록 유지(&K)
9=최근 파일에 대한 계단식 메뉴
10=최근 파일 수(&N)

[DIALOG_2]
0=통합
3=셸 상황에 맞는 메뉴에 ImgDrive 통합(&I)
4=ImgDrive 연결 항목:

[DIALOG_3]
3=%s에 대한 검색 테이블을 다시 만드십시오.\n최대 20초가 걸릴 수 있습니다. 잠시 기다려 주세요.
4=%d%% 경과된 시간: %d 초

[DIALOG_4]
0=%C의 드라이브 문자 변경:
3=새 드라이브 문자(&N):

[DIALOG_5]
0=로그인
3=연결할 자격 증명을 입력하십시오: %s
4=사용자 이름(&U):
5=암호(&P):
6=내 자격 증명 기억(&R)

[DIALOG_6]
0=ImgDrive
3=이미지를 마운트할 수 없습니다:
4=이 문제를 해결하는 데 도움이 되는 오류 보고서 보내기

[DIALOG_7]
0=ImgDrive 정보 - 한국어 번역: 비너스걸

[DIALOG_9]
0=폴더에서 이미지 파일 만들기
1=시작(&S)
3=이미지 파일을 만들 폴더를 선택하거나 끌어다 놓으세요.
4=원본 폴더:
5=대상 파일:
6=UDF 2.50(&U)
7=볼륨 레이블:

[DIALOG_10]
0=디스크 이미지 파일로 복사
1=시작(&S)
3=원본 드라이브:
4=대상 파일:
5=완료되면 컴퓨터 종료

[DIALOG_11]
0=일반
3=공급업체:
4=제품:
5=개정:
6=펌웨어 날짜:
7=일련 번호:
8=버퍼 크기:
9=지역 코드:
10=RPC 구성표:
11=남은 사용자 변경:
12=남은 공급업체 재설정:
13=위치:
14=드라이브 문자:
15=태그:

[DIALOG_12]
0=기능
3=읽기
4=쓰기
5=기타

[DIALOG_13]
0=미디어

[DIALOG_14]
0=파일 뷰어

[DIALOG_15]
0=섹터 뷰어
3=LBA:

[DIALOG_16]
0=등록
3=도움말
4=받은 잠금 해제 키를 아래 상자에 붙여넣습니다.

[DIALOG_17]
0=드라이브
3=빈 드라이브 숨기기(&H)
4=드라이브 아이콘 변경(&I)
5=최근 이미지 자동 마운트(&A)
6=꺼낼 때 드라이브 마운트 해제(&E)
7=ImgDrive를 종료할 때 모든 드라이브 마운트 해제(&U)
8=가상 드라이브에 대해 자동 실행 및 자동 실행 사용 안 함(&D)

[DIALOG_18]
0=암호 입력
3=암호:

[DIALOG_19]
0=이미지 파일 변환
1=변환
3=마운트하기 전에 이미지 형식을 변환 필요:
4=대상 파일:

[DIALOG_20]
0=바로가기
3=바로가기를 두 번 클릭하여 새 키 조합을 입력합니다.\n모든 바로가기를 재설정하려면 <a>여기</a>를 클릭하세요.

[DIALOG_21]
0=단축키
3=ImgDrive 열기:
4=모두 마운트 해제:
5=단축키를 만들어 ImgDrive가 실행되는 동안 다른 응용 프로그램에서 ImgDrive를 활성화할 수 있습니다.
6=드라이브 메뉴

[DIALOG_22]
0=명령줄 도움말

[DIALOG_23]
0=즐겨찾기 구성
3=끌어서 놓기를 사용하여 즐겨찾기 폴더 또는 파일을 추가할 수 있습니다.

[DIALOG_24]
0=범주 선택
3=다음에 '%s' 추가:
4=새 범주

[DIALOG_25]
0=상황에 맞는 메뉴 사용자 정의
3=현재 메뉴 항목(&C):
4=사용 가능한 메뉴 항목(&A):
5=즐겨찾기 파일에 대한 계단식 메뉴(&F)
6=최근 파일에 대한 계단식 메뉴(&R)
7=초기화(&R)
8=미리보기(&P)

[DIALOG_A]
0=소프트웨어 업데이트
3=%s의 새 버전을 사용할 수 있습니다!
4=%s을(를) 사용할 수 있습니다. %s이(가) 있습니다. 지금 다운로드하시겠습니까?
5=출시 노트:
6=이 버전 건너뛰기
7=나중에 알림
8=지금 설치
9=다운로드 중 - %s / %s
10=최신 정보입니다!\n\n%s는 현재 사용 가능한 최신 버전입니다.
11=업데이트 정보를 검색하는 동안 오류가 발생했습니다. 나중에 다시 시도해 주세요.
12=업데이트를 다운로드하는 동안 오류가 발생했습니다. 나중에 다시 시도해 주세요.

[DIALOG_B]
1=보내기
3=%s에 문제가 발생하여 닫아야 합니다. 불편을 드려 죄송합니다.
4=문제를 해결하고 이 소프트웨어를 개선하는 데 도움이 되도록 이 오류 보고서를 보내 주세요.

[DIALOG_C]
0=피드백
1=제출
3=이메일 주소 (선택 사항)
4=버그나 문제에 대해 설명해 주세요.

[MENU_1]
3=파일 추가(&F)...
4=폴더 추가(&D)...
5=새 범주 추가(&D)
6=새 구분자 추가(&S)
9=다시 불러오기(&R)
10=누락 제거(&M)
11=위로 이동(&U)
12=아래로 이동(&D)
13=삭제(&D)
14=이름 바꾸기(&R)
15=이름별 정렬(&N)
16=경로별 정렬(&N)
17=유형별 정렬(&T)
18=모두 확장/축소(&X)
19=파일 경로 표시(&U)

[STRING]
0=마운트(&M)
1=마운트 해제(&U)
2=&%C:에 마운트
3=&%C:에 마운트 - %s
4=드라이브 &%C:
5=드라이브 &%C: - %s
6=모든 이미지 파일
7=모든 파일
8=옵션(&O)...
9=옵션
10=드라이브 수(&N)
11=모두 마운트 해제(&A)
12=폴더 마운트(&F)...
13=정보(&A)
14=종료(&X)
15=꺼내기(&E)
16=불러오기(&L)
17=드라이브 문자 변경(&C)...
18=열기(&O)
19=빈 드라이브 숨기기(&H)
20=인식할 수 없는 미디어 또는 잘못된 형식입니다.
21=%s 파일을 찾을 수 없습니다.
22=이름
23=홈페이지(&H)
24=파일 위치 열기
25=지원(&S)
26=업데이트 확인(&C)
27=폴더에서 이미지 파일 만들기(&C)...
28=속성(&P)
29=누락된 파일 제거(&R)
30=목록 지우기
31=ID
32=드라이브
33=이미지
34=파일(&F)
35=도구(&T)
36=도움말(&H)
37=영원히
38=이미지 마운트(&M)...
39=%d 드라이브, %d 마운트됨
40=이 프로그램은 프리웨어입니다.
41=등록 사용자: %s\r\n최대 사용자 수: %d\r\n다음까지 무료 업데이트: %s
42=맨 위에 유지(&S)
43=만들기
44=보기(&V)
45=도구 모음
46=상태 표시줄
47=이미지 마운트 해제
48=디스크를 이미지 파일로 복사(&D)...
49=이미지 파일 굽기
50=도구모음 텍스트
51=복사
52=굽기
53=%s 복사 중...
54=%s MB/초, 경과된 시간: %s, 남은 시간: %s
55=작업이 성공적으로 완료되었습니다!
56=%C: 드라이브에 사용 가능한 공간이 부족합니다.
57=%s\n\n이(가) 이미 있습니다. 교체하시겠습니까?
58=디스크 없음
59=ImgDrive 열기(&I)
60=디스크 지우기
61=디스크 포맷
62=쓰기
63=캐시 동기화
64=마침
65=새로 고침(&R)
66=LBA
67=크기
68=크기 (바이트)
69=수정한 날자
70=파일 뷰어
71=섹터 뷰어
72=파일 추출(&X)
73=%d 세션
74=%d 트랙
75=세션
76=트랙
77=등록(&R)...
78=등록해 주셔서 감사합니다!
79=입력한 등록 키가 잘못되었습니다.
80=취소하시겠습니까?
81=확장자
82=연결 프로그램
83=드라이버 설치
84=드라이버 제거
85=드라이버 설치 중...\n최대 1분이 걸릴 수 있습니다. 기다려 주세요...
86=이제 ImgDrive가 가상 CD-ROM을 생성하는 데 필요한 드라이버를 설치합니다.\n\n계속하시겠습니까?
87=호환되지 않는 드라이버 %s을(를) 감지했습니다. %s로 업데이트하시겠습니까?
88=호환되지 않는 드라이버 %s을(를) 감지했습니다. ImgDrive를 다시 설치하세요!
89=ImgDrive를 사용하려면 컴퓨터를 다시 시작해야 합니다!
90=제거하시겠습니까?
91=이 버전의 %s은(는) 컴퓨터에서 작동하지 않습니다. 대신 %s 버전을 다운로드하세요.
92=ImgDrive에 필요한 드라이버가 설치되지 않았습니다. ImgDrive를 다시 설치하세요!\n\n문제가 계속되면 확인을 클릭하여 피드백을 보내주세요.
93=변환
94=이미지 파일 변환...
95=이 파일 형식은 지원되지 않습니다. 오디오 CD 이미지는 16비트/44.1kHz 스테레오여야 합니다.\n\n파일: %s\n비트 깊이: %d-비트\n샘플링 속도: %s kHz\n채널: %d
96=볼륨 레이블
97=기타 드라이브(&O)
98=큰 아이콘(&L)
99=작은 아이콘(&M)
100=간단히(&L)
101=자세히(&D)
102=파일을 마운트할 수 없음
103=유형
104=바로가기
105=드라이브 %c:
106=모든 단축키를 초기화하시겠습니까?
107=명령
108=포트 %d, 버스 %d, 대상 %d, LUN %d
109=SCSI
110=모든 기록을 지우시겠습니까?
111=최근 파일(&R)
112=명령줄 도움말(&C)
113=닫기
114=이 단축키에 해당하는 드라이브가 아직 생성되지 않았습니다. 지금 생성하시겠습니까?
115=최근 파일 목록에서 파일 제거
116=이 키는 이미 '%s'에 할당되었습니다!
117=없음
118=도움말(&H)
119=미등록
120=등록되지 않은 무료 버전
121=즐겨찾기(&A)
122=즐겨찾기 구성(&O)...
123=즐겨찾기에 추가(&A)...
124=태그
125=문서|게임|사진|동영상|음악
126=종료 + 드라이버 제거
127=――――――――――
128=확장자
129=즐겨찾기
130=범주
131=삭제하시겠습니까?
132=즐겨찾기 항목 '%s'가 이미 존재합니다.
133=Pro 기능에 액세스하고 있습니다.
134=등록되지 않은 무료 버전으로, Pro를 무료로 사용해 보거나 라이선스를 구매하여 Pro 기능을 잠금 해제할 수 있습니다.
135=Pro 체험(&T)
136=구매(&P)
137=상황에 맞는 메뉴 사용자 정의(&C)...
138=테마(&T)
139=밝은
140=어두운
141=시스템
